Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitBooksLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.saveQuote
source: Save Quote
ar: حفظ الاقتباس
bg: Запазване на цитат
ca: Desar cita
cs: Uložit citát
da: Gem citat
de: Zitat speichern
el: Αποθήκευση Απόσπασματος
es: Guardar cita
es_419: Establecer nota de venta
fi: Tallenna lainaus
fr: Sauvegarder la citation
fr_ca: Enregistrer la citation
he: שמור ציטוט
hi: उद्धरण सहेजें
hr: Spremi citat
hu: Idézet Mentése
id: Simpan Kutipan
it: Salva Citazione
ja: 引用を保存
kk: Дәйексөз сақтау
ko: 인용 저장하기
ms: Simpan Petikan
nb: Lagre sitat
nl: Citaat opslaan
pl: Zapisz cytat
pt_br: Salvar Citação
pt_pt: Guardar citação
ro: Salvează citatul
ru: Сохранить цитату
sk: Uložiť citát
sv: Spara citat
th: บันทึกข้อความที่เลือก
tr: Alıntıyı Kaydet
uk: Зберегти цитату
vi: Lưu Trích dẫn
zh_hans: 保存引用
zh_hant: 保存引用
zh_hk: 保存引用

# TK.Action.setGoal
source: Set Goal
ar: حدد الهدف
bg: Задай цел
ca: Establir objectiu
cs: Nastavit cíl
da: Sæt mål
de: Ziel festlegen
el: Όρισε Σκοπό
es: Establecer Objetivo
es_419: Establecer meta
fi: Aseta tavoite
fr: Définir un objectif
fr_ca: Définir un objectif
he: קבע מטרה
hi: लक्ष्य निर्धारित करें
hr: Postavi cilj
hu: Cél beállítása
id: Tetapkan Tujuan
it: Imposta Obiettivo
ja: 目標を設定
kk: Мақсат қою
ko: 목표 설정
ms: Tetapkan Matlamat
nb: Sett mål
nl: Stel doel in
pl: Ustal cel
pt_br: Definir Meta
pt_pt: Definir Objetivo
ro: Stabilește Obiectivul
ru: Установить цель
sk: Nastaviť cieľ
sv: Sätt mål
th: ตั้งเป้าหมาย
tr: Hedef Ayarla
uk: Встановити мету
vi: Đặt Mục Tiêu
zh_hans: 设定目标
zh_hant: 設置目標
zh_hk: 設定目標

# TK.Action.shareProgress
source: Share Progress
ar: شارك التقدم
bg: Сподели напредъка
ca: Compartir progressos
cs: Sdílet pokrok
da: Del Fremskridt
de: Fortschritt teilen
el: Μοιράσου Πρόοδο
es: Compartir progreso
es_419: Compartir progreso
fi: Jaa edistyminen
fr: Partager les progrès
fr_ca: Partager les progrès
he: שתף התקדמות
hi: प्रगति साझा करें
hr: Dijeli napredak
hu: Haladás megosztása
id: Bagikan Kemajuan
it: Condividi Progresso
ja: 進捗を共有
kk: Прогресті бөлісу
ko: 진행 상황 공유하기
ms: Kongsi Kemajuan
nb: Del fremgang
nl: Deel voortgang
pl: Udostępnij postęp
pt_br: Compartilhar Progresso
pt_pt: Partilhar Progresso
ro: Împărtășește Progresul
ru: Поделиться прогрессом
sk: Zdieľať pokrok
sv: Dela framsteg
th: แชร์ความก้าวหน้า
tr: İlerlemeyi Paylaş
uk: Поділитися прогресом
vi: Chia sẻ tiến độ
zh_hans: 分享进度
zh_hant: 分享進度
zh_hk: 分享進度

# TK.Action.startReading
source: Start Reading
ar: بدء القراءة
bg: Започни четене
ca: Començar a llegir
cs: Začít číst
da: Start læsning
de: Lesen beginnen
el: Έναρξη Ανάγνωσης
es: Empezar a Leer
es_419: Iniciar Lectura
fi: Aloita lukeminen
fr: Commencer la lecture
fr_ca: Commencer à lire
he: התחל קריאה
hi: पढ़ना शुरू करें
hr: Započni čitanje
hu: Olvasás kezdése
id: Mulai Membaca
it: Inizia Lettura
ja: 読み始める
kk: Оқуды бастау
ko: 읽기 시작
ms: Mulakan Membaca
nb: Start lesing
nl: Lezen Starten
pl: Rozpocznij czytanie
pt_br: Começar a Ler
pt_pt: Começar a Ler
ro: Începe citirea
ru: Начать чтение
sk: Začať čítať
sv: Börja läsa
th: เริ่มอ่าน
tr: Okumaya Başla
uk: Розпочати читання
vi: Bắt đầu đọc
zh_hans: 开始阅读
zh_hant: 開始閱讀
zh_hk: 開始閱讀

# TK.Action.syncLibrary
source: Sync Library
ar: مزامنة المكتبة
bg: Синхронизирай библиотеката
ca: Sincronitzar biblioteca
cs: Synchronizovat knihovnu
da: Synk Bibliotek
de: Bibliothek synchronisieren
el: Συγχρονισμός Βιβλιοθήκης
es: Sincronizar Biblioteca
es_419: Sincronizar Biblioteca
fi: Synkronoi kirjasto
fr: Synchroniser la bibliothèque
fr_ca: Synchroniser la bibliothèque
he: סנכרן ספרייה
hi: पुस्तकालय समन्वयित करें
hr: Sinhronizuj biblioteku
hu: Könyvtár Szinkronizálása
id: Sinkronisasi Perpustakaan
it: Sincronizza Libreria
ja: ライブラリを同期
kk: Кітапхананы синхрондау
ko: 라이브러리 동기화
ms: Sinkronkan Perpustakaan
nb: Synk bibliotek
nl: Sync bibliotheek
pl: Synchronizuj bibliotekę
pt_br: Sincronizar Biblioteca
pt_pt: Sincronizar Biblioteca
ro: Sincronizează biblioteca
ru: Синхронизировать библиотеку
sk: Synchronizovať knižnicu
sv: Synkronisera bibliotek
th: ซิงค์ห้องสมุด
tr: Kütüphaneyi Senkronize Et
uk: Синхронізувати бібліотеку
vi: Đồng Bộ Thư Viện
zh_hans: 同步图书馆
zh_hant: 同步庫
zh_hk: 同步資料庫

# TK.Action.takeNotes
source: Take Notes
ar: تدوين الملاحظات
bg: Записвай бележки
ca: Fer anotacions
cs: Dělat si poznámky
da: Tag noter
de: Notizen machen
el: Κάντε Σημειώσεις
es: Tomar Notas
es_419: Tomar Notas
fi: Ota muistiinpanoja
fr: Prendre des notes
fr_ca: Prendre des notes
he: קח הערות
hi: नोट्स लें
hr: Zapiši bilješke
hu: Jegyzet Készítése
id: Ambil Catatan
it: Prendi Appunti
ja: メモを取る
kk: Ескертпелер жасау
ko: 메모 작성
ms: Ambil Nota
nb: Ta notater
nl: Aantekeningen Maken
pl: Zrób notatki
pt_br: Fazer Anotações
pt_pt: Tomar Notas
ro: Notează
ru: Делать заметки
sk: Poznačiť si
sv: Skriv anteckningar
th: จดบันทึก
tr: Not Al
uk: Зробити нотатки
vi: Ghi Chú
zh_hans: 做笔记
zh_hant: 記筆記
zh_hk: 做筆記

# TK.Action.toggleDarkMode
source: Toggle Dark Mode
ar: تبديل نمط الظلام
bg: Смени на тъмен режим
ca: Activar/desactivar mode fosc
cs: Přepnout tmavý režim
da: Skift til mørk tilstand
de: Dunkelmodus umschalten
el: Εναλλαγή Σκοτεινής Λειτουργίας
es: Alternar Modo Oscuro
es_419: Alternar modo oscuro
fi: Vaihda tummaan tilaan
fr: Basculer en mode sombre
fr_ca: Basculer le mode sombre
he: החלף למצב כהה
hi: डार्क मोड टॉगल करें
hr: Prebaci na tamni način
hu: Sötét Mód Átkapcsolása
id: Ganti Mode Gelap
it: Attiva Modalità Scura
ja: ダークモードを切り替える
kk: Түнгі режимді ауыстыру
ko: 이라이트 모드 전환
ms: Tukar Mod Gelap
nb: Bytt til mørk modus
nl: Donkere Modus Wisselen
pl: Przełącz tryb ciemny
pt_br: Alternar Modo Escuro
pt_pt: Alternar Modo Escuro
ro: Comută pe modul întunecat
ru: Переключить темный режим
sk: Prepnúť tmavý režim
sv: Växla mörkt läge
th: สลับโหมดมืด
tr: Karanlık Modu Aç/Kapat
uk: Переключити темний режим
vi: Chuyển Chế Độ Tối
zh_hans: 切换暗黑模式
zh_hant: 切換深色模式
zh_hk: 切換暗黑模式

# TK.Action.viewBookmarks
source: View Bookmarks
ar: عرض العلامات المرجعية
bg: Вижте отметките
ca: Veure favorits
cs: Prohlédnout záložky
da: Se Bogmærker
de: Lesezeichen anzeigen
el: Προβολή Σελιδοδεικτών
es: Ver Marcadores
es_419: Ver marcadores
fi: Näytä kirjanmerkit
fr: Voir les signets
fr_ca: Voir les signets
he: צפו במועדפים
hi: बुकमार्क देखें
hr: Pogledaj oznake
hu: Könyvjelzők megtekintése
id: Lihat Buku Tanda
it: Visualizza segnalibri
ja: ブックマークを表示
kk: Деректерді қарау
ko: 북마크 보기
ms: Lihat Penanda Buku
nb: Se bokmerker
nl: Bladwijzers bekijken
pl: Zobacz zakładki
pt_br: Ver Favoritos
pt_pt: Ver Favoritos
ro: Vezi Marcajele
ru: Просмотреть закладки
sk: Zobraziť záložky
sv: Visa Bokmärken
th: ดูบุ๊คมาร์ค
tr: Kaydedilenleri Gör
uk: Переглянути закладки
vi: Xem Dấu trang
zh_hans: 查看书签
zh_hant: 查看書籤
zh_hk: 查看書籤

# TK.Label.annotations
source: Annotations
ar: تعليقات
bg: Анотации
cs: Poznámky
da: Annotationer
de: Anmerkungen
el: Σημειώσεις
es: Anotaciones
es_419: Anotaciones
fi: Huomautukset
he: הודעה
hi: एनोटेशन
hr: Bilješke
hu: Megjegyzések
id: Annotasi
it: Annotazioni
ja: 注釈
kk: Аннотациялар
ko: 주석
ms: Penandaan
nb: Notater
nl: Annotaties
pl: Adnotacje
pt_br: Anotações
pt_pt: Anotações
ro: Anotații
ru: Аннотации
sk: Poznámky
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
uk: Анотації
vi: Chú thích
zh_hans: 注释
zh_hant: 註解
zh_hk: 註解

# TK.Label.author
source: Author
ar: المؤلف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Autor:in
el: Συντάκτης
es: Autor
es_419: Autor
fi: Tekijä
fr: Auteur
fr_ca: Auteur
he: היוצר/ת
hi: लेखक
hr: Autor
hu: Szerző
id: Penulis
it: Autore
ja: 作成者
kk: Автор
ko: 작성자
ms: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Skapare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者
zh_hk: 作者

# TK.Label.averageRating
source: Average Rating
ar: التقييم المتوسط
bg: Средна оценка
ca: Valoració Mitjana
cs: Průměrné hodnocení
da: Gennemsnitlig rating
de: Durchschnittsbewertung
el: Μέση Βαθμολογία
es: Calificación promedio
es_419: Calificación promedio
fi: Keskimääräinen arvio
fr: Note moyenne
fr_ca: Note moyenne
he: דירוג ממוצע
hi: औसत रेटिंग
hr: Prosječna ocjena
hu: Átlagos értékelés
id: Rating Rata-Rata
it: Valutazione Media
ja: 平均評価
kk: Орташа бағалау
ko: 평균 평점
ms: Penilaian Rata-Rata
nb: Gjennomsnittlig vurdering
nl: Gemiddelde beoordeling
pl: Średnia ocena
pt_br: Avaliação Média
pt_pt: Classificação Média
ro: Evaluare medie
ru: Средний рейтинг
sk: Priemerné hodnotenie
sv: Genomsnittlig betyg
th: คะแนนเฉลี่ย
tr: Ortalama Puan
uk: Середня оцінка
vi: Đánh giá trung bình
zh_hans: 平均评分
zh_hant: 平均評價
zh_hk: 平均评分

# TK.Label.bestSellers
source: Best Sellers
ar: الأكثر مبيعًا
bg: Най-продавани
ca: Més venuts
cs: Nejprodávanější
da: Bedste sælgere
de: Meistverkauft
el: Καλύτερες Πωλήσεις
es: Más Vendidos
es_419: Más Vendidos
fi: Myydyimmät tuotteet
fr: Meilleures ventes
fr_ca: Meilleures ventes
he: המכירות הכי טובות
hi: सर्वश्रेष्ठ विक्रेता
hr: Najprodavaniji
hu: Legjobban eladott termékek
id: Produk Terlaris
it: Più Venduti
ja: ベストセラー
kk: Ең көп сатылғандар
ko: 베스트셀러
ms: Paling Laris
nb: Bestselgere
nl: Bestverkochte Producten
pl: Najlepiej sprzedające się
pt_br: Mais Vendidos
pt_pt: Mais Vendidos
ro: Celor Mai Vândute
ru: Хиты продаж
sk: Najpredávanejšie
sv: Bästa säljare
th: สินค้าที่ขายดี
tr: En Çok Satanlar
uk: Хіти продажу
vi: Sản Phẩm Bán Chạy
zh_hans: 畅销商品
zh_hant: 熱賣商品
zh_hk: 暢銷商品

# TK.Label.bookmarks
source: Bookmarks
ar: إشارات مرجعية
bg: Отметки
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
es_419: Marcadores
fi: Kirjanmerkit
fr: Signets
fr_ca: Signets
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
id: Penanda Buku
it: Segnalibri
ja: ブックマーク
kk: Бетбелгілер
ko: 책갈피
ms: Penanda Buku-buku
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Marcadores
pt_pt: Marcadores
ro: Semne de Carte
ru: Закладки
sk: Záložky
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer İşaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Label.bookTitle
source: Book Title
ar: عنوان الكتاب
bg: Заглавие на книга
ca: Títol del Llibre
cs: Název knihy
da: Bogtitel
de: Buch-Titel
el: Τίτλος Βιβλίου
es: Título del Libro
es_419: Título del libro
fi: Kirjan nimi
fr: Titre du livre
fr_ca: Titre du livre
he: כותרת ספר
hi: पुस्तक का शीर्षक
hr: Naslov knjige
hu: Könyv címe
id: Judul Buku
it: Titolo del Libro
ja: 書籍タイトル
kk: Кітап атауы
ko: 책 제목
ms: Tajuk Buku
nb: Boktittel
nl: Boektitel
pl: Tytuł książki
pt_br: Título do Livro
pt_pt: Título do Livro
ro: Titlu carte
ru: Название книги
sk: Názov knihy
sv: Boktitel
th: ชื่อหนังสือ
tr: Kitap Başlığı
uk: Назва книги
vi: Tiêu đề sách
zh_hans: 书名
zh_hant: 書名
zh_hk: 书名

# TK.Label.categories
source: Categories
ar: الفئات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
es_419: Categorías
fi: Kategoriat
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリ
kk: Санаттар
ko: 카테고리
ms: Kategori
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.chapter
source: Chapter
ar: فصل
bg: Глава
ca: Capítol
cs: Kapitola
da: Kapitel
de: Kapitel
el: Κεφάλαιο
es: Capítulo
es_419: Capítulo
fi: Luku
fr: Chapitre
fr_ca: Chapitre
he: פרק
hi: अध्याय
hr: Poglavlje
hu: Fejezet
id: Bab
it: Capitolo
ja: 章
kk: Бөлім
ko: 장
ms: Bab
nb: Kapittel
nl: Hoofdstuk
pl: Rozdział
pt_br: Capítulo
pt_pt: Capítulo
ro: Capitol
ru: Глава
sk: Kapitola
sv: Kapitel
th: บทที่
tr: Bölüm
uk: Розділ
vi: Chương
zh_hans: 章节
zh_hant: 章節
zh_hk: 章节

# TK.Label.collection
source: Collection
ar: مجموعة
bg: Колекция
ca: Col·lecció
cs: Kolekce
da: Samling
de: Sammlung
el: Συλλογή
es: Colección
es_419: Colección
fi: Kokoelma
he: אוסף
hi: संग्रह
hr: Kolekcija
hu: Gyűjtemény
id: Koleksi
it: Collezione
ja: コレクション
kk: Жинақ
ko: 컬렉션
ms: Koleksi
nb: Samling
nl: Collectie
pl: Kolekcja
pt_br: Coleção
pt_pt: Coleção
ro: Colecție
ru: Коллекция
sk: Kolekcia
sv: Samling
th: คอลเลกชัน
tr: Koleksiyon
uk: Колекція
vi: Bộ sưu tập
zh_hans: 收藏
zh_hant: 收藏
zh_hk: 收藏

# TK.Label.currentChapter
source: Current Chapter
ar: الفصل الحالي
bg: Текуща глава
ca: Capítol actual
cs: Aktuální kapitola
da: Nuværende kapitel
de: Aktuelles Kapitel
el: Τρέχον Κεφάλαιο
es: Capítulo Actual
es_419: Capítulo Actual
fi: Nykyinen luku
fr: Chapitre actuel
fr_ca: Chapitre actuel
he: פרק נוכחי
hi: वर्तमान अध्याय
hr: Trenutno Poglavlje
hu: Jelenlegi fejezet
id: Bab Saat Ini
it: Capitolo corrente
ja: 現在の章
kk: Ағымдағы тарау
ko: 현재 챕터
ms: Bab Semasa
nb: Nåværende kapittel
nl: Huidig Hoofdstuk
pl: Aktualny rozdział
pt_br: Capítulo Atual
pt_pt: Capítulo Atual
ro: Capitol curent
ru: Текущая глава
sk: Aktuálna kapitola
sv: Aktuellt kapitel
th: บทปัจจุบัน
tr: Mevcut Bölüm
uk: Поточний розділ
vi: Chương hiện tại
zh_hans: 当前章节
zh_hant: 當前章節
zh_hk: 當前章節

# TK.Label.currentPage
source: Current Page
ar: الصفحة الحالية
bg: Текуща страница
ca: Pàgina actual
cs: Aktuální stránka
da: Nuværende side
de: Aktuelle Seite
el: Τρέχουσα Σελίδα
es: Página Actual
es_419: Página Actual
fi: Nykyinen sivu
fr: Page actuelle
fr_ca: Page actuelle
he: עמוד נוכחי
hi: वर्तमान पृष्ठ
hr: Trenutna Stranica
hu: Aktuális oldal
id: Halaman Saat Ini
it: Pagina corrente
ja: 現在のページ
kk: Ағымдағы бет
ko: 현재 페이지
ms: Halaman Semasa
nb: Nåværende side
nl: Huidige Pagina
pl: Aktualna strona
pt_br: Página Atual
pt_pt: Página Atual
ro: Pagina curentă
ru: Текущая страница
sk: Aktuálna stránka
sv: Aktuell sida
th: หน้าปัจจุบัน
tr: Mevcut Sayfa
uk: Поточна сторінка
vi: Trang hiện tại
zh_hans: 当前页面
zh_hant: 當前頁面
zh_hk: 當前頁面

# TK.Label.dailyProgress
source: Daily Progress
ar: تقدم يومي
bg: Дневен напредък
ca: Progrés diari
cs: Denní pokrok
da: Daglig fremdrift
de: Täglicher Fortschritt
el: Καθημερινή Πρόοδος
es: Progreso Diario
es_419: Progreso Diario
fi: Päivittäinen edistyminen
fr: Progrès quotidien
fr_ca: Progrès quotidien
he: התקדמות יומית
hi: दैनिक प्रगति
hr: Dnevni Napredak
hu: Napi előrehaladás
id: Kemajuan Harian
it: Progresso giornaliero
ja: 日次進捗
kk: Күнделікті прогресс
ko: 일일 진행 상황
ms: Kemajuan Harian
nb: Daglig fremdrift
nl: Dagelijkse Vooruitgang
pl: Postęp dzienny
pt_br: Progresso Diário
pt_pt: Progresso Diário
ro: Progres zilnic
ru: Ежедневный прогресс
sk: Denný pokrok
sv: Dagsframsteg
th: ความก้าวหน้าในแต่ละวัน
tr: Günlük İlerleme
uk: Щоденний прогрес
vi: Tiến độ hàng ngày
zh_hans: 每日进度
zh_hant: 每日進度
zh_hk: 每日進度

# TK.Label.darkTheme
source: Dark Theme
ar: ثيم داكن
bg: Тъмен режим
ca: Tema fosc
cs: Tmavé téma
da: Mørkt tema
de: Dunkles Thema
el: Σκοτεινό Θέμα
es: Tema Oscuro
es_419: Tema Oscuro
fi: Tumma teema
fr: Thème sombre
fr_ca: Thème sombre
he: נושא כהה
hi: अंधेरा विषय
hr: Tamna Tema
hu: Sötét téma
id: Tema Gelap
it: Tema scuro
ja: ダークテーマ
kk: Қара тақырып
ko: 어두운 테마
ms: Tema Gelap
nb: Mørkt tema
nl: Donker Thema
pl: Ciemny motyw
pt_br: Tema Escuro
pt_pt: Tema Escuro
ro: Temă închisă
ru: Темная тема
sk: Tmavá téma
sv: Mörkt tema
th: โหมดมืด
tr: Karanlık Tema
uk: Темна тема
vi: Chủ đề tối
zh_hans: 黑暗主题
zh_hant: 黑暗主題
zh_hk: 黑暗主題

# TK.Label.dictionary
source: Dictionary
ar: قاموس
bg: Речник
ca: Diccionari
cs: Slovník
da: Ordbog
de: Lexikon
el: Λεξικό
es: Diccionario
es_419: Diccionario
fi: Sanakirja
fr: Dictionnaire
fr_ca: Dictionnaire
he: מילון
hi: शब्दकोश
hr: Rječnik
hu: Szótár
id: Kamus
it: Dizionario
ja: 辞書
kk: Сөздік
ko: 사전
ms: Kamus
nb: Ordbok
nl: Woordenboek
pl: Słownik
pt_br: Dicionário
pt_pt: Dicionário
ro: Dicționar
ru: Словарь
sk: Slovník
sv: Ordbok
th: พจนานุกรม
tr: Sözlük
uk: Словник
vi: Từ điển
zh_hans: 词典
zh_hant: 辭典
zh_hk: 辭典

# TK.Label.edition
source: Edition
ar: إصدار
bg: Издание
ca: Edició
cs: Vydání
da: Udgave
de: Ausgabe
el: Έκδοση
es: Edición
es_419: Edición
fi: Julkaisu
fr: Édition
fr_ca: Édition
he: מהדורה
hi: संस्करण
hr: Izdanje
hu: Kiadás
id: Edisi
it: Edizione
ja: 版
kk: Басылым
ko: 판
ms: Edisi
nb: Utgave
nl: Editie
pl: Wydanie
pt_br: Edição
pt_pt: Edição
ro: Ediție
ru: Издание
sk: Vydanie
sv: Utgåva
th: ฉบับ
tr: Baskı
uk: Видання
vi: Ấn Bản
zh_hans: 版本
zh_hant: 版本
zh_hk: 版本

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljene
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 喜好項目

# TK.Label.fontSize
source: Font Size
ar: حجم الخط
bg: Размер на шрифта
ca: Mida de la Font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος Γραμματοσειράς
es: Tamaño de Fuente
es_419: Tamaño de fuente
fi: Fonttikoko
fr: Taille de police
fr_ca: Taille de police
he: גודל גופן
hi: फॉन्ट आकार
hr: Veličina fonta
hu: Betűméret
id: Ukuran Huruf
it: Dimensione Font
ja: フォントサイズ
kk: Шрифт өлшемі
ko: 글꼴 크기
ms: Saiz Fon
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da Fonte
pt_pt: Tamanho da Fonte
ro: Dimensiune font
ru: Размер шрифта
sk: Veľkosť písma
sv: Teckenstorlek
th: ขนาดตัวอักษร
tr: Yazı Tipi Boyutu
uk: Розмір шрифту
vi: Kích thước Phông chữ
zh_hans: 字体大小
zh_hant: 字體大小
zh_hk: 字型大小

# TK.Label.genre
source: Genre
ar: النوع
bg: Жанр
ca: Gènere
cs: Žánr
el: Είδος
es: Género
es_419: Género
he: סגנון
hi: शैली
hr: Žanr
hu: Műfaj
it: Genere
ja: ジャンル
kk: Жанр
ko: 장르
nb: Sjanger
pl: Gatunek Literacki
pt_br: Gênero
pt_pt: Género
ro: Gen
ru: Жанр
sk: Žáner
th: ประเภท
tr: Tür
uk: Жанр
vi: Thể loại
zh_hans: 类型
zh_hant: 類型
zh_hk: 類型

# TK.Label.lastRead
source: Last Read
ar: آخر قراءة
bg: Последно прочетено
ca: Última lectura
cs: Poslední přečtení
da: Sidst læst
de: Zuletzt gelesen
el: Τελευταία Ανάγνωση
es: Última lectura
es_419: Última lectura
fi: Viimeksi luettu
fr: Dernière Lecture
fr_ca: Dernière lecture
he: נקרא לאחרונה
hi: अंतिम पढ़ा गया
hr: Posljednje pročitano
hu: Utoljára olvasott
id: Terakhir Dibaca
it: Ultima lettura
ja: 最終読書
kk: Соңғы оқылған
ko: 마지막 읽기
ms: Terakhir Dibaca
nb: Sist lest
nl: Laatst gelezen
pl: Ostatnia lektura
pt_br: Última Leitura
pt_pt: Última Leitura
ro: Ultima Citire
ru: Последнее прочтение
sk: Posledné čítanie
sv: Senast läst
th: อ่านล่าสุด
tr: Son Okunan
uk: Останнє прочитання
vi: Lần cuối đọc
zh_hans: 上次阅读
zh_hant: 最後閱讀
zh_hk: 最後閱讀

# TK.Label.library
source: Library
ar: المكتبة
bg: Библиотека
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
es_419: Biblioteca
fi: Kirjasto
fr: Bibliothèque
fr_ca: Bibliothèque
he: ספריה
hi: लाइब्रेरी
hr: Biblioteka
hu: Könyvtár
id: Perpustakaan
it: Libreria
ja: ライブラリ
kk: Медиатека
ko: 보관함
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Медиатека
sk: Knižnica
sv: Bibliotek
th: คลัง
tr: Kütüphane
uk: Медіатека
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫
zh_hk: 資料庫

# TK.Label.lineSpacing
source: Line Spacing
ar: تباعد الأسطر
bg: Разстояние между редовете
ca: Espai entre línies
cs: Mezera mezi řádky
da: Linjeafstand
de: Zeilenabstand
el: Μεσοδιάστημα Γραμμών
es: Espaciado de líneas
es_419: Espaciado de líneas
fi: Riviväli
fr: Interligne
fr_ca: Interligne
he: מרחק שורות
hi: लाइन स्पेसिंग
hr: Prostor između linija
hu: Sor távolság
id: Jarak Antar Baris
it: Interlinea
ja: 行間
kk: Жол аралығы
ko: 행간
ms: Jarak Baris
nb: Linjeavstand
nl: Regelafstand
pl: Interlinia
pt_br: Espaçamento entre Linhas
pt_pt: Espaçamento entre Linhas
ro: Spațiere între Linii
ru: Межстрочный интервал
sk: Medzera medzi riadkami
sv: Radavstånd
th: ระยะห่างระหว่างบรรทัด
tr: Satır Aralığı
uk: Відстань між рядками
vi: Khoảng cách giữa các dòng
zh_hans: 行间距
zh_hant: 行距
zh_hk: 行距

# TK.Label.newReleases
source: New Releases
ar: الإصدارات الجديدة
bg: Нови издания
ca: Noves Publicacions
cs: Nová vydání
da: Nye Udgivelser
de: Neue Veröffentlichungen
el: Νέες Εκδόσεις
es: Nuevos Lanzamientos
es_419: Nuevos Lanzamientos
fi: Uudet julkaisut
fr: Nouveautés
fr_ca: Nouveaux lancements
he: הוצאות חדשות
hi: नई रिलीज़
hr: Nova izdanja
hu: Új Kiadások
id: Rilis Baru
it: Nuove Uscite
ja: 新作リリース
kk: Жаңа релиздер
ko: 신규 출시
ms: Tayangan Baru
nb: Nyutgivelser
nl: Nieuwe Releases
pl: Nowe Wydania
pt_br: Novos Lançamentos
pt_pt: Novos Lançamentos
ro: Lansări recente
ru: Новые релизы
sk: Nové vydania
sv: Nya Utgåvor
th: ออกใหม่
tr: Yeni Çıkanlar
uk: Нові релізи
vi: Sản phẩm Phát hành Mới
zh_hans: 新发布
zh_hant: 新版本
zh_hk: 新版本

# TK.Label.nonFiction
source: Non-Fiction
ar: غير خيالي
bg: Непублицистичен
ca: No ficció
cs: Literatura faktu
da: Faglitteratur
de: Sachbuch
el: Μη Φανταστικό
es: No ficción
es_419: No ficción
fi: Tietokirjallisuus
he: עיון
hi: गैर-उपन्यास
hr: Nefikcija
hu: Nem fiktív
id: Non-Fiksi
it: Saggistica
ja: ノンフィクション
kk: Ғылыми әдебиет
ko: 논픽션
ms: Bukan Fiksyen
nb: Faglitteratur
nl: Non-fictie
pt_br: Não Ficção
pt_pt: Não-Ficção
ro: Non-Ficțiune
ru: Нон-фикшн
sk: Nefikcia
sv: Facklitteratur
th: สารคดี
tr: Kurgu Dışı
uk: Наукова література
vi: Phi hư cấu
zh_hans: 非虚构
zh_hant: 非小說類
zh_hk: 非虛構

# TK.Label.notes
source: Notes
ar: الملاحظات
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
he: פתקים
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
kk: Ескертпелер
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备忘录
zh_hant: 備忘錄
zh_hk: 備忘錄

# TK.Label.page
source: Page
ar: صفحة
bg: Страница
ca: Pàgina
cs: Stránka
da: Side
de: Seite
el: Σελίδα
es: Página
es_419: Página
fi: Sivu
he: עמוד
hi: पृष्ठ
hr: Stranica
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
kk: Бет
ko: 페이지
ms: Muka Surat
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
ro: Pagină
ru: Страница
sk: Stránka
sv: Sida
th: หน้า
tr: Sayfa
uk: Сторінка
vi: Trang
zh_hans: 页面
zh_hant: 頁面
zh_hk: 頁面

# TK.Label.pageCount
source: Page Count
ar: عدد الصفحات
bg: Брой страници
ca: Comptador de pàgines
cs: Počet stránek
da: Sideantal
de: Seitenzahl
el: Αριθμός Σελίδων
es: Número de páginas
es_419: Número de páginas
fi: Sivujen määrä
fr: Nombre de Pages
fr_ca: Nombre de pages
he: ספירת עמודים
hi: पृष्ठों की संख्या
hr: Broj stranica
hu: Oldalszám
id: Jumlah Halaman
it: Conteggio pagine
ja: ページ数
kk: Бет саны
ko: 페이지 수
ms: Kiraan Halaman
nb: Antall Sider
nl: Aantal pagina's
pl: Liczba stron
pt_br: Contagem de Páginas
pt_pt: Número de Páginas
ro: Numărul de Pagini
ru: Количество страниц
sk: Počet strán
sv: Sidräknare
th: จำนวนหน้า
tr: Sayfa Sayısı
uk: Кількість сторінок
vi: Số trang
zh_hans: 页数
zh_hant: 頁數
zh_hk: 頁數

# TK.Label.readingGoal
source: Reading Goal
ar: هدف القراءة
bg: Цел за четене
ca: Objectiu de lectura
cs: Cíl čtení
da: Læsemål
de: Leseziel
el: Στόχος Ανάγνωσης
es: Meta de Lectura
es_419: Objetivo de lectura
fi: Luku Tavoite
fr: Objectif de lecture
fr_ca: Objectif de lecture
he: יעד קריאה
hi: पढ़ाई लक्ष्य
hr: Cilj Čitanja
hu: Olvasási cél
id: Tujuan Membaca
it: Obiettivo di lettura
ja: 読書目標
kk: Оқу мақсаты
ko: 독서 목표
ms: Matlamat Membaca
nb: Lesemål
nl: Leesdoel
pl: Cel Czytania
pt_br: Meta de Leitura
pt_pt: Meta de Leitura
ro: Obiectiv de Lectură
ru: Цель чтения
sk: Cieľ čítania
sv: Läsmål
th: เป้าหมายการอ่าน
tr: Okuma Hedefi
uk: Ціль читання
vi: Mục tiêu đọc
zh_hans: 阅读目标
zh_hant: 閱讀目標
zh_hk: 閱讀目標
